{
  "header": {
    "translation": "English"
  },
  "page": {
    "title": "قسم التدريب - مدينة الملك فهد الطبية"
  },
  "home": {
    "heading": "الصفحة الرئيسية",
    "our-vision": {
      "title": "رؤيتنا",
      "p": "أن يكون قسم التدريب في التجمع الصحي الثاني بالرياض نموذجاً رائداً في تطوير الكفاءات وفق أعلى المعايير المهنية والتعليمية"
    },
    "our-mission": {
      "title": "رسالتنا",
      "p": "تطوير وتمكين الموارد البشرية من خلال برامج تدريبية هادفة وبيئة تعليمية آمنة ومبتكرة"
    }
  },
  "about": {
    "title": "من نحن",
    "statement": "\"حيث يتحول الإدراك إلى واقع ويتحقق الحلم.\"",
    "p": "بدأت مدينة الملك فهد الطبية (KFMC) كفكرة رائدة أصبحت واقعًا. وقد تبنى هذه الفكرة الملك فهد بن عبدالعزيز -رحمه الله-. ووضع حجر الأساس للمدينة الأمير سلمان بن عبدالعزيز في عام 1403هـ الموافق 1983م. وقد بدأت المدينة عملها في عهد خادم الحرمين الشريفين الملك فهد بن عبدالعزيز، وافتتحها الملك عبدالله بن عبدالعزيز -ولي العهد آنذاك- في 21/08/1425هـ الموافق 05/10/2004م. تقع مدينة الملك فهد الطبية في موقع استراتيجي في قلب العاصمة الرياض، وتُعد واحدة من أكبر وأسرع المجمعات الطبية نموًا في الشرق الأوسط، بطاقة استيعابية تبلغ 1200 سرير. وتضم فريقًا إداريًا وفنيًا عالي الكفاءة والاحتراف، يعمل جميع أفراده لتحقيق هدف واحد: أن تكون مدينة الملك فهد الطبية مرجعًا طبيًا يُحال إليه المرضى من جميع أنحاء المنطقة، وفي جميع مراحل العلاج. تجمع المدينة كفاءات طبية ومهنية من تخصصات مختلفة لتقديم أفضل سبل الرعاية لأكثر من 30,000 مريض منوّم و500,000 مراجع خارجي سنويًا. ونظرًا لما تتمتع به بيئة العمل في المدينة من كوادر مؤهلة، فإنها تقدم رعاية ذات جودة عالية والتزام تام بالتميز في رعاية المرضى. وتسعى المدينة أيضًا لتحقيق أحد أهم أولوياتها، وهي نشر المعرفة وتعزيز ثقافة التطوير والإنجاز في المجتمع."
  },
  "usage": {
    "title": "سياسة الاستخدام",
    "p": "مسؤولية المجموعة الصحية الثانية بالرياض لاتتحمل مجموعة الرياض الصحية الثانية أي مسؤولية عن أي ضرر أو سوء استخدام يتعرض له الغير نتيجة استخدام هذه البيانات المتوفرة على بوابتها. كما لا تضمن المجموعة الصحية الثانية بالرياض استمرارية هذه البيانات أو جزء منها. كما لا تتحمل الوزارة المسؤولية من قبل مستخدمي هذه البيانات بسبب أي ضرر أو خسارة قد يتكبدونها نتيجة إعادة استخدام البيانات. شروط إعادة الاستخدام يجب على المستخدم عدم تغيير مصدر البيانات أو تحريفه أو إتلافه. يجب عدم استخدام البيانات لأغراض سياسية أو لدعم نشاط غير قانوني أو إجرامي أو تعبيرات عنصرية أو تمييزية أو إحداث تأثير سلبي في الثقافة أو المساواة أو إثارة أي سلوك غير قانوني أو مخالف لعادات وتقاليد المملكة. مصدر البيانات عند استخدام هذه البيانات يجب ذكر مصدرها (بوابة مجموعة الرياض الصحية الثانية). يجب الرجوع إلى مصدر البيانات المعاد استخدامها من خلال إضافة رابط بوابة مجموعة الرياض الصحية الثانية، وذلك للحفاظ على الملكية الفكرية للبيانات، وكذلك مصداقية وصحة المصدر. حظر الاستخدام يحظر استخدام البيانات بطريقة تكشف أن هذه البيانات مرخصة للإفصاح عنها بطريقة خاصة، أو أن المستخدم جهة رسمية."
  },
  "privacy": {
    "title": "سياسة الخصوصية",
    "p": "إن استخدام بوابة مجمع الرياض الثاني الصحي وخدماته وتطبيقاته يعني قبولك لسياسة الخصوصية واللوائح والشروط التي تتحكم في البوابة وتطبيقها. إذا كنت لا توافق على هذه السياسة، فيجب عليك عدم استخدام أي من الخدمات. يجب أن يكون زوار البوابة والمستفيدون من خدماتها وتطبيقاتها على دراية بسياسة شروط ومبادئ الخصوصية وسرية المعلومات من أجل معرفة أي تحديث يتم إجراؤه عليها. لا تتحمل مجموعة الرياض الصحية الثانية تحت أي ظرف من الظروف المسؤولية عن أي أضرار مباشرة أو غير مباشرة أو عرضية أو تبعية، سواء كانت خاصة أو استثنائية، تنشأ عن استخدام أو عدم القدرة على استخدام هذه البوابة."
  },
  "contact": {
    "title": "مكتب إدارة التدريب في التجمع الصحي الثاني بالرياض",
    "ex": "تحويلة: 10873",
    "em": "البريد الالكتروني: cooperativetraining@kfmc.med.sa",
    "loc": "المكان: بوابة مدينة الملك فهد الطبية رقم 2 - كلية الطب - الطابق الثاني.",
    "link": "عرض الموقع على الخريطة"
  },
  "footer": {
    "title": "قسم التدريب - مدينة الملك فهد الطبية",
    "contact": "تواصل معنا",
    "privacy-policy": "سياسة الخصوصية",
    "usage-policy": "سياسة الاستخدام"
  }
}
